<?php $__env->startSection('content'); ?>
<main class="flex flex-column flex-grow trans-margin-left trans-0-3">
    <div data-v-42fa2fdb="">
        <div data-v-42fa2fdb=""
             class="padding-top-6 padding-bottom-5 bg-no-repeat bg-center bg-cover bg-meeting color-white relative">
            <svg data-v-42fa2fdb="" viewBox="0 0 115 115" fill="none" xmlns="http://www.w3.org/2000/svg"
                 class="hidden block--md height-8 opacity-2 absolute right-0 bottom-0 margin-bottom-5 fill-white z-index-2 margin-right-5">
                <path data-v-42fa2fdb="" fill="#C8CAD4"
                      d="M14.243 0l.707.707-4.243 4.243L10 4.243zM24.243 0l.707.707-4.243 4.243L20 4.243zM34.243 0l.707.707-4.243 4.243L30 4.243zM4.243 10l.707.707L.707 14.95 0 14.243zM14.243 10l.707.707-4.243 4.243-.707-.707zM24.243 10l.707.707-4.243 4.243-.707-.707zM34.243 10l.707.707-4.243 4.243-.707-.707zM4.243 20l.707.707L.707 24.95 0 24.243zM14.243 20l.707.707-4.243 4.243-.707-.707zM24.243 20l.707.707-4.243 4.243-.707-.707zM34.243 20l.707.707-4.243 4.243-.707-.707zM4.243 30l.707.707L.707 34.95 0 34.243zM14.243 30l.707.707-4.243 4.243-.707-.707zM24.243 30l.707.707-4.243 4.243-.707-.707zM34.243 30l.707.707-4.243 4.243-.707-.707zM4.243 0l.707.707L.707 4.95 0 4.243zM54.243 0l.707.707-4.243 4.243L50 4.243zM64.243 0l.707.707-4.243 4.243L60 4.243zM74.243 0l.707.707-4.243 4.243L70 4.243zM44.243 10l.707.707-4.243 4.243-.707-.707zM54.243 10l.707.707-4.243 4.243-.707-.707zM64.243 10l.707.707-4.243 4.243-.707-.707zM74.243 10l.707.707-4.243 4.243-.707-.707zM44.243 20l.707.707-4.243 4.243-.707-.707zM54.243 20l.707.707-4.243 4.243-.707-.707zM64.243 20l.707.707-4.243 4.243-.707-.707zM74.243 20l.707.707-4.243 4.243-.707-.707zM44.243 30l.707.707-4.243 4.243-.707-.707zM54.243 30l.707.707-4.243 4.243-.707-.707zM64.243 30l.707.707-4.243 4.243-.707-.707zM74.243 30l.707.707-4.243 4.243-.707-.707zM44.243 0l.707.707-4.243 4.243L40 4.243zM94.243 0l.707.707-4.243 4.243L90 4.243zM104.243 0l.707.707-4.243 4.243-.707-.707zM114.243 0l.707.707-4.243 4.243-.707-.707zM84.243 10l.707.707-4.243 4.243-.707-.707zM94.243 10l.707.707-4.243 4.243-.707-.707zM104.243 10l.707.707-4.243 4.243-.707-.707zM114.243 10l.707.707-4.243 4.243-.707-.707zM84.243 20l.707.707-4.243 4.243-.707-.707zM94.243 20l.707.707-4.243 4.243-.707-.707zM104.243 20l.707.707-4.243 4.243-.707-.707zM114.243 20l.707.707-4.243 4.243-.707-.707zM84.243 30l.707.707-4.243 4.243-.707-.707zM94.243 30l.707.707-4.243 4.243-.707-.707zM104.243 30l.707.707-4.243 4.243-.707-.707zM114.243 30l.707.707-4.243 4.243-.707-.707zM84.243 0l.707.707-4.243 4.243L80 4.243zM14.243 40l.707.707-4.243 4.243-.707-.707zM24.243 40l.707.707-4.243 4.243-.707-.707zM34.243 40l.707.707-4.243 4.243-.707-.707zM4.243 50l.707.707L.707 54.95 0 54.243zM14.243 50l.707.707-4.243 4.243-.707-.707zM24.243 50l.707.707-4.243 4.243-.707-.707zM34.243 50l.707.707-4.243 4.243-.707-.707zM4.243 60l.707.707L.707 64.95 0 64.243zM14.243 60l.707.707-4.243 4.243-.707-.707zM24.243 60l.707.707-4.243 4.243-.707-.707zM34.243 60l.707.707-4.243 4.243-.707-.707zM4.243 70l.707.707L.707 74.95 0 74.243zM14.243 70l.707.707-4.243 4.243-.707-.707zM24.243 70l.707.707-4.243 4.243-.707-.707zM34.243 70l.707.707-4.243 4.243-.707-.707zM4.243 40l.707.707L.707 44.95 0 44.243zM54.243 40l.707.707-4.243 4.243-.707-.707zM64.243 40l.707.707-4.243 4.243-.707-.707zM74.243 40l.707.707-4.243 4.243-.707-.707zM44.243 50l.707.707-4.243 4.243-.707-.707zM54.243 50l.707.707-4.243 4.243-.707-.707zM64.243 50l.707.707-4.243 4.243-.707-.707zM74.243 50l.707.707-4.243 4.243-.707-.707zM44.243 60l.707.707-4.243 4.243-.707-.707zM54.243 60l.707.707-4.243 4.243-.707-.707zM64.243 60l.707.707-4.243 4.243-.707-.707zM74.243 60l.707.707-4.243 4.243-.707-.707zM44.243 70l.707.707-4.243 4.243-.707-.707zM54.243 70l.707.707-4.243 4.243-.707-.707zM64.243 70l.707.707-4.243 4.243-.707-.707zM74.243 70l.707.707-4.243 4.243-.707-.707zM44.243 40l.707.707-4.243 4.243-.707-.707zM94.243 40l.707.707-4.243 4.243-.707-.707zM104.243 40l.707.707-4.243 4.243-.707-.707zM114.243 40l.707.707-4.243 4.243-.707-.707zM84.243 50l.707.707-4.243 4.243-.707-.707zM94.243 50l.707.707-4.243 4.243-.707-.707zM104.243 50l.707.707-4.243 4.243-.707-.707zM114.243 50l.707.707-4.243 4.243-.707-.707zM84.243 60l.707.707-4.243 4.243-.707-.707zM94.243 60l.707.707-4.243 4.243-.707-.707zM104.243 60l.707.707-4.243 4.243-.707-.707zM114.243 60l.707.707-4.243 4.243-.707-.707zM84.243 70l.707.707-4.243 4.243-.707-.707zM94.243 70l.707.707-4.243 4.243-.707-.707zM104.243 70l.707.707-4.243 4.243-.707-.707zM114.243 70l.707.707-4.243 4.243-.707-.707zM84.243 40l.707.707-4.243 4.243-.707-.707zM14.243 80l.707.707-4.243 4.243-.707-.707zM24.243 80l.707.707-4.243 4.243-.707-.707zM34.243 80l.707.707-4.243 4.243-.707-.707zM4.243 90l.707.707L.707 94.95 0 94.243zM14.243 90l.707.707-4.243 4.243-.707-.707zM24.243 90l.707.707-4.243 4.243-.707-.707zM34.243 90l.707.707-4.243 4.243-.707-.707zM4.243 100l.707.707-4.243 4.243-.707-.707zM14.243 100l.707.707-4.243 4.243-.707-.707zM24.243 100l.707.707-4.243 4.243-.707-.707zM34.243 100l.707.707-4.243 4.243-.707-.707zM4.243 110l.707.707-4.243 4.243-.707-.707zM14.243 110l.707.707-4.243 4.243-.707-.707zM24.243 110l.707.707-4.243 4.243-.707-.707zM34.243 110l.707.707-4.243 4.243-.707-.707zM4.243 80l.707.707L.707 84.95 0 84.243zM54.243 80l.707.707-4.243 4.243-.707-.707zM64.243 80l.707.707-4.243 4.243-.707-.707zM74.243 80l.707.707-4.243 4.243-.707-.707zM44.243 90l.707.707-4.243 4.243-.707-.707zM54.243 90l.707.707-4.243 4.243-.707-.707zM64.243 90l.707.707-4.243 4.243-.707-.707zM74.243 90l.707.707-4.243 4.243-.707-.707zM44.243 100l.707.707-4.243 4.243-.707-.707zM54.243 100l.707.707-4.243 4.243-.707-.707zM64.243 100l.707.707-4.243 4.243-.707-.707zM74.243 100l.707.707-4.243 4.243-.707-.707zM44.243 110l.707.707-4.243 4.243-.707-.707zM54.243 110l.707.707-4.243 4.243-.707-.707zM64.243 110l.707.707-4.243 4.243-.707-.707zM74.243 110l.707.707-4.243 4.243-.707-.707zM44.243 80l.707.707-4.243 4.243-.707-.707zM94.243 80l.707.707-4.243 4.243-.707-.707zM104.243 80l.707.707-4.243 4.243-.707-.707zM114.243 80l.707.707-4.243 4.243-.707-.707zM84.243 90l.707.707-4.243 4.243-.707-.707zM94.243 90l.707.707-4.243 4.243-.707-.707zM104.243 90l.707.707-4.243 4.243-.707-.707zM114.243 90l.707.707-4.243 4.243-.707-.707zM84.243 100l.707.707-4.243 4.243-.707-.707zM94.243 100l.707.707-4.243 4.243-.707-.707zM104.243 100l.707.707-4.243 4.243-.707-.707zM114.243 100l.707.707-4.243 4.243-.707-.707zM84.243 110l.707.707-4.243 4.243-.707-.707zM94.243 110l.707.707-4.243 4.243-.707-.707zM104.243 110l.707.707-4.243 4.243-.707-.707zM114.243 110l.707.707-4.243 4.243-.707-.707zM84.243 80l.707.707-4.243 4.243-.707-.707z"></path>
            </svg>
            <div data-v-42fa2fdb="" class="grid box">
                <div data-v-42fa2fdb="" class="grid-column-12 grid-column-5--md"><h1 data-v-42fa2fdb=""
                                                                                     class="margin-y-0 font-normal font-4xl text-tight">
                        О компании </h1>
                    <p data-v-42fa2fdb="" class="opacity-7"> Бизнес Teqra, основанный на высокотехнологичных и
                        уникальных способах ведения онлайн-трейдинга. </p></div>
            </div>
        </div>
        <div data-v-42fa2fdb="" class="padding-y-6 relative">
            <svg data-v-42fa2fdb="" viewBox="0 0 612 620" fill="none" xmlns="http://www.w3.org/2000/svg"
                 class="absolute top-0 right-0 height-full">
                <path data-v-42fa2fdb=""
                      d="M635.173 117.509c29.199 27.153 55.301 39.251 68.676 44.179-8.785-16.707-19.306-32.766-31.499-47.887-6.626-8.203-13.703-16.162-21.324-23.783-7.406-7.406-15.102-14.295-23.08-20.771a295.156 295.156 0 00-49.182-32.363c5.2 12.352 20.893 45.278 50.75 75.134a174.356 174.356 0 005.659 5.491z"
                      fill="url(#globe-gray-2_svg__paint0_linear)"></path>
                <path data-v-42fa2fdb=""
                      d="M709.969 425.993c-3.933 8.344-8.241 16.575-12.962 24.619-37.224-7.603-121.406-37.591-238.682-154.867C336.967 174.387 301.723 81.476 291.736 43.295a289.176 289.176 0 0124.291-12.709c6.457 28.026 36.079 121.397 161.079 246.397 125.029 125.029 208.15 145.64 232.863 149.01z"
                      fill="url(#globe-gray-2_svg__paint1_linear)"></path>
                <path data-v-42fa2fdb=""
                      d="M654.94 505.857c-22.995-4.693-119.369-31.218-250.949-162.798C273.012 212.08 241.447 110.366 235.412 85.822c-.643.626-1.298 1.235-1.954 1.844a90.693 90.693 0 00-2.429 2.314c-5.96 5.96-11.517 12.136-16.848 18.462 13.422 42.349 54.044 136.395 171.029 253.38 115.07 115.07 204.996 153.186 246.725 165.556 6.533-5.5 12.934-11.244 19.072-17.382 1.064-1.035 2.061-2.115 3.052-3.188l.001-.002.005-.005.702-.758.173-.186z"
                      fill="url(#globe-gray-2_svg__paint2_linear)"></path>
                <path data-v-42fa2fdb=""
                      d="M183.781 154.536l-1.671.131v.038a293.52 293.52 0 00-17.486 36.877c13.365 46.253 50.74 133.898 154.35 237.508 96.852 96.852 178.368 134.48 225.682 149.132a298.996 298.996 0 0039.261-17.899c-24.685-3.867-122.457-26.29-246.162-149.995-142.974-142.975-153.899-254.685-153.974-255.792z"
                      fill="url(#globe-gray-2_svg__paint3_linear)"></path>
                <path data-v-42fa2fdb=""
                      d="M148.143 251.951a299.873 299.873 0 00-1.859 82.84c19.138 41.795 52.917 96.148 113.156 156.386 53.734 53.734 101.827 84.726 140.459 102.803 30.363 4.215 61.233 3.698 91.493-1.483-12.446-.244-99.321-6.232-213.181-120.091C163.93 358.105 149.672 265.608 148.143 251.951z"
                      fill="url(#globe-gray-2_svg__paint4_linear)"></path>
                <path data-v-42fa2fdb=""
                      d="M494.118 619.056c-.193.005-.452.013-.652.013.154-.02.303-.054.456-.089l.164-.036c.094-.021.19-.039.29-.054l-.009.16-.239.005-.01.001z"
                      fill="url(#globe-gray-2_svg__paint5_linear)"></path>
                <path data-v-42fa2fdb=""
                      d="M210.39 489.375c6.954 9.527 15.308 19.457 25.323 28.852 6.616 6.167 12.961 11.197 19.062 15.703 12.221 15.13 22.761 31.17 31.527 47.914-13.375-4.946-39.477-17.026-68.667-44.207a198.783 198.783 0 01-5.687-5.462c-29.866-29.866-45.531-62.801-50.778-75.162a295.87 295.87 0 0149.22 32.362z"
                      fill="url(#globe-gray-2_svg__paint6_linear)"></path>
                <path data-v-42fa2fdb=""
                      d="M735.536 263.449a308.903 308.903 0 00-4.806-27.97c-26.74-5.847-75.03-24.572-134.302-83.843C537.326 92.533 512.801 40.113 502.73 9.694a296.43 296.43 0 00-29.209-4.675c8.138 31.096 32.428 93.7 104.117 165.388 70.994 70.957 128.68 88.79 157.898 93.042z"
                      fill="url(#globe-gray-2_svg__paint7_linear)"></path>
                <path data-v-42fa2fdb=""
                      d="M735.714 335.035c-1.042 8.775-2.44 17.532-4.251 26.214-35.085-5.124-115.014-28.157-215.79-128.933-96.59-96.589-123.152-182-130.519-223.87a297.388 297.388 0 0126.468-3.811c7.02 37.862 32.174 118.261 122.823 208.909 97.199 97.2 171.967 117.342 201.269 121.491z"
                      fill="url(#globe-gray-2_svg__paint8_linear)"></path>
                <defs data-v-42fa2fdb="">
                    <linearGradient data-v-42fa2fdb="" id="globe-gray-2_svg__paint0_linear" x1="220.162"
                                    y1="100.388" x2="644.426" y2="524.653" gradientUnits="userSpaceOnUse">
                        <stop data-v-42fa2fdb="" stop-color="#EDEDF1"></stop>
                        <stop data-v-42fa2fdb="" offset="1" stop-color="#EDEDF1" stop-opacity="0"></stop>
                    </linearGradient>
                    <linearGradient data-v-42fa2fdb="" id="globe-gray-2_svg__paint1_linear" x1="220.162"
                                    y1="100.388" x2="644.426" y2="524.653" gradientUnits="userSpaceOnUse">
                        <stop data-v-42fa2fdb="" stop-color="#EDEDF1"></stop>
                        <stop data-v-42fa2fdb="" offset="1" stop-color="#EDEDF1" stop-opacity="0"></stop>
                    </linearGradient>
                    <linearGradient data-v-42fa2fdb="" id="globe-gray-2_svg__paint2_linear" x1="220.162"
                                    y1="100.388" x2="644.426" y2="524.653" gradientUnits="userSpaceOnUse">
                        <stop data-v-42fa2fdb="" stop-color="#EDEDF1"></stop>
                        <stop data-v-42fa2fdb="" offset="1" stop-color="#EDEDF1" stop-opacity="0"></stop>
                    </linearGradient>
                    <linearGradient data-v-42fa2fdb="" id="globe-gray-2_svg__paint3_linear" x1="220.162"
                                    y1="100.388" x2="644.426" y2="524.653" gradientUnits="userSpaceOnUse">
                        <stop data-v-42fa2fdb="" stop-color="#EDEDF1"></stop>
                        <stop data-v-42fa2fdb="" offset="1" stop-color="#EDEDF1" stop-opacity="0"></stop>
                    </linearGradient>
                    <linearGradient data-v-42fa2fdb="" id="globe-gray-2_svg__paint4_linear" x1="220.162"
                                    y1="100.388" x2="644.426" y2="524.653" gradientUnits="userSpaceOnUse">
                        <stop data-v-42fa2fdb="" stop-color="#EDEDF1"></stop>
                        <stop data-v-42fa2fdb="" offset="1" stop-color="#EDEDF1" stop-opacity="0"></stop>
                    </linearGradient>
                    <linearGradient data-v-42fa2fdb="" id="globe-gray-2_svg__paint5_linear" x1="220.162"
                                    y1="100.388" x2="644.426" y2="524.653" gradientUnits="userSpaceOnUse">
                        <stop data-v-42fa2fdb="" stop-color="#EDEDF1"></stop>
                        <stop data-v-42fa2fdb="" offset="1" stop-color="#EDEDF1" stop-opacity="0"></stop>
                    </linearGradient>
                    <linearGradient data-v-42fa2fdb="" id="globe-gray-2_svg__paint6_linear" x1="220.162"
                                    y1="100.388" x2="644.426" y2="524.653" gradientUnits="userSpaceOnUse">
                        <stop data-v-42fa2fdb="" stop-color="#EDEDF1"></stop>
                        <stop data-v-42fa2fdb="" offset="1" stop-color="#EDEDF1" stop-opacity="0"></stop>
                    </linearGradient>
                    <linearGradient data-v-42fa2fdb="" id="globe-gray-2_svg__paint7_linear" x1="220.162"
                                    y1="100.388" x2="644.426" y2="524.653" gradientUnits="userSpaceOnUse">
                        <stop data-v-42fa2fdb="" stop-color="#EDEDF1"></stop>
                        <stop data-v-42fa2fdb="" offset="1" stop-color="#EDEDF1" stop-opacity="0"></stop>
                    </linearGradient>
                    <linearGradient data-v-42fa2fdb="" id="globe-gray-2_svg__paint8_linear" x1="220.162"
                                    y1="100.388" x2="644.426" y2="524.653" gradientUnits="userSpaceOnUse">
                        <stop data-v-42fa2fdb="" stop-color="#EDEDF1"></stop>
                        <stop data-v-42fa2fdb="" offset="1" stop-color="#EDEDF1" stop-opacity="0"></stop>
                    </linearGradient>
                </defs>
            </svg>
            <div data-v-42fa2fdb="" class="grid grid-column-gap-7--lg box relative">
                <div data-v-42fa2fdb="" class="grid-column-12 grid-column-6--lg border-rounded-3 overflow-hidden">
                    <div data-v-17b8cd93="" data-v-42fa2fdb=""
                         class="iframe-video grid-column-12 grid-column-6--lg bg-no-repeat bg-cover bg-center relative"
                         style="background-image: url(&quot;/img/video-meeting.avif&quot;);">
                        <div data-v-17b8cd93="" tabindex="0"
                             class="iframe-video-trigger flex flex-column justify-center items-center absolute stretch z-index-1 overflow-hidden cursor-pointer">
                            <div data-v-17b8cd93=""
                                 class="iframe-video-trigger__play flex flex-column items-center color-white">
                                <svg data-v-17b8cd93="" viewBox="0 0 33 44" fill="none"
                                     xmlns="http://www.w3.org/2000/svg"
                                     class="height-2-5 fill-white margin-bottom-2">
                                    <path data-v-17b8cd93=""
                                          d="M0 39.352V4.648C0 1.418 3.63-.48 6.282 1.362l24.987 17.352c2.291 1.592 2.291 4.98 0 6.572L6.282 42.638C3.629 44.48 0 42.582 0 39.352z"
                                          fill="#fff"></path>
                                </svg>
                                <div data-v-17b8cd93="" class="text-accent font-medium no-select">Проиграть видео
                                </div>
                            </div>
                            <svg data-v-17b8cd93="" viewBox="0 0 336 301" fill="none"
                                 xmlns="http://www.w3.org/2000/svg"
                                 class="iframe-video-trigger__icon hidden block--sm absolute bottom-0 right-0">
                                <path data-v-17b8cd93=""
                                      d="M351.593 131.595c16.169 15.037 30.624 21.736 38.03 24.465a163.432 163.432 0 00-17.443-26.518 166.564 166.564 0 00-11.809-13.17 165.798 165.798 0 00-12.78-11.503 163.498 163.498 0 00-27.236-17.92c2.88 6.84 11.57 25.072 28.104 41.606a96.123 96.123 0 003.134 3.04z"
                                      fill="url(#globe-orange_svg__paint0_linear)"></path>
                                <path data-v-17b8cd93=""
                                      d="M393.012 302.424a170.614 170.614 0 01-7.178 13.633c-20.613-4.21-67.23-20.816-132.174-85.76-67.204-67.205-86.721-118.655-92.252-139.799a160.163 160.163 0 0113.452-7.038c3.576 15.52 19.979 67.226 89.2 136.447 69.237 69.237 115.267 80.651 128.952 82.517z"
                                      fill="url(#globe-orange_svg__paint1_linear)"></path>
                                <path data-v-17b8cd93=""
                                      d="M362.539 346.65c-12.734-2.599-66.103-17.287-138.968-90.152-72.532-72.532-90.011-128.858-93.353-142.45-.356.347-.719.684-1.082 1.022-.454.421-.907.842-1.345 1.281-3.301 3.3-6.378 6.72-9.33 10.223 7.432 23.452 29.928 75.531 94.71 140.314 63.722 63.722 113.52 84.829 136.629 91.68 3.617-3.046 7.162-6.227 10.561-9.626a45.104 45.104 0 001.69-1.765l.001-.002.002-.002.389-.42.096-.103z"
                                      fill="url(#globe-orange_svg__paint2_linear)"></path>
                                <path data-v-17b8cd93=""
                                      d="M101.626 152.1l-.925.072v.021a162.532 162.532 0 00-9.683 20.421c7.401 25.614 28.098 74.149 85.474 131.525 53.634 53.634 98.774 74.471 124.975 82.584a165.473 165.473 0 0021.742-9.912c-13.67-2.141-67.813-14.558-136.317-83.062-79.174-79.175-85.224-141.036-85.266-141.649z"
                                      fill="url(#globe-orange_svg__paint3_linear)"></path>
                                <path data-v-17b8cd93=""
                                      d="M81.89 206.045a166.054 166.054 0 00-1.028 45.874c10.598 23.145 29.304 53.244 62.662 86.602 29.756 29.756 56.388 46.918 77.781 56.929a165.47 165.47 0 0050.666-.821c-6.892-.136-55-3.452-118.052-66.503-63.286-63.296-71.181-114.518-72.028-122.081z"
                                      fill="url(#globe-orange_svg__paint4_linear)"></path>
                                <path data-v-17b8cd93=""
                                      d="M273.481 409.336c-.107.003-.25.007-.361.007.085-.011.168-.03.252-.049a2.963 2.963 0 01.252-.05l-.005.089-.133.003h-.005z"
                                      fill="url(#globe-orange_svg__paint5_linear)"></path>
                                <path data-v-17b8cd93=""
                                      d="M116.361 337.523c3.852 5.275 8.477 10.774 14.023 15.977 3.665 3.415 7.178 6.201 10.557 8.696 6.767 8.378 12.604 17.261 17.458 26.533-7.406-2.739-21.861-9.428-38.025-24.48a110.827 110.827 0 01-3.15-3.025c-16.539-16.539-25.213-34.777-28.119-41.622a163.774 163.774 0 0127.256 17.921z"
                                      fill="url(#globe-orange_svg__paint6_linear)"></path>
                                <path data-v-17b8cd93=""
                                      d="M407.17 212.412a170.88 170.88 0 00-2.661-15.489c-14.808-3.238-41.549-13.607-74.372-46.429-32.729-32.73-46.31-61.758-51.887-78.603a164.115 164.115 0 00-16.175-2.589c4.506 17.22 17.958 51.888 57.657 91.587 39.314 39.293 71.258 49.169 87.438 51.523z"
                                      fill="url(#globe-orange_svg__paint7_linear)"></path>
                                <path data-v-17b8cd93=""
                                      d="M407.269 252.054a168.2 168.2 0 01-2.354 14.517c-19.429-2.838-63.691-15.593-119.498-71.399-53.488-53.488-68.197-100.786-72.277-123.973 4.86-.92 9.751-1.632 14.657-2.11 3.888 20.967 17.817 65.49 68.015 115.688 53.827 53.826 95.23 64.98 111.457 67.277z"
                                      fill="url(#globe-orange_svg__paint8_linear)"></path>
                                <defs data-v-17b8cd93="">
                                    <linearGradient data-v-17b8cd93="" id="globe-orange_svg__paint0_linear"
                                                    x1="476.653" y1="232.653" x2="250.649" y2="28.846"
                                                    gradientUnits="userSpaceOnUse">
                                        <stop data-v-17b8cd93="" stop-color="#FFA63D"></stop>
                                        <stop data-v-17b8cd93="" offset="1" stop-color="#FF4E43"></stop>
                                    </linearGradient>
                                    <linearGradient data-v-17b8cd93="" id="globe-orange_svg__paint1_linear"
                                                    x1="476.653" y1="232.653" x2="250.649" y2="28.846"
                                                    gradientUnits="userSpaceOnUse">
                                        <stop data-v-17b8cd93="" stop-color="#FFA63D"></stop>
                                        <stop data-v-17b8cd93="" offset="1" stop-color="#FF4E43"></stop>
                                    </linearGradient>
                                    <linearGradient data-v-17b8cd93="" id="globe-orange_svg__paint2_linear"
                                                    x1="476.653" y1="232.653" x2="250.649" y2="28.846"
                                                    gradientUnits="userSpaceOnUse">
                                        <stop data-v-17b8cd93="" stop-color="#FFA63D"></stop>
                                        <stop data-v-17b8cd93="" offset="1" stop-color="#FF4E43"></stop>
                                    </linearGradient>
                                    <linearGradient data-v-17b8cd93="" id="globe-orange_svg__paint3_linear"
                                                    x1="476.653" y1="232.653" x2="250.649" y2="28.846"
                                                    gradientUnits="userSpaceOnUse">
                                        <stop data-v-17b8cd93="" stop-color="#FFA63D"></stop>
                                        <stop data-v-17b8cd93="" offset="1" stop-color="#FF4E43"></stop>
                                    </linearGradient>
                                    <linearGradient data-v-17b8cd93="" id="globe-orange_svg__paint4_linear"
                                                    x1="476.653" y1="232.653" x2="250.649" y2="28.846"
                                                    gradientUnits="userSpaceOnUse">
                                        <stop data-v-17b8cd93="" stop-color="#FFA63D"></stop>
                                        <stop data-v-17b8cd93="" offset="1" stop-color="#FF4E43"></stop>
                                    </linearGradient>
                                    <linearGradient data-v-17b8cd93="" id="globe-orange_svg__paint5_linear"
                                                    x1="476.653" y1="232.653" x2="250.649" y2="28.846"
                                                    gradientUnits="userSpaceOnUse">
                                        <stop data-v-17b8cd93="" stop-color="#FFA63D"></stop>
                                        <stop data-v-17b8cd93="" offset="1" stop-color="#FF4E43"></stop>
                                    </linearGradient>
                                    <linearGradient data-v-17b8cd93="" id="globe-orange_svg__paint6_linear"
                                                    x1="476.653" y1="232.653" x2="250.649" y2="28.846"
                                                    gradientUnits="userSpaceOnUse">
                                        <stop data-v-17b8cd93="" stop-color="#FFA63D"></stop>
                                        <stop data-v-17b8cd93="" offset="1" stop-color="#FF4E43"></stop>
                                    </linearGradient>
                                    <linearGradient data-v-17b8cd93="" id="globe-orange_svg__paint7_linear"
                                                    x1="476.653" y1="232.653" x2="250.649" y2="28.846"
                                                    gradientUnits="userSpaceOnUse">
                                        <stop data-v-17b8cd93="" stop-color="#FFA63D"></stop>
                                        <stop data-v-17b8cd93="" offset="1" stop-color="#FF4E43"></stop>
                                    </linearGradient>
                                    <linearGradient data-v-17b8cd93="" id="globe-orange_svg__paint8_linear"
                                                    x1="476.653" y1="232.653" x2="250.649" y2="28.846"
                                                    gradientUnits="userSpaceOnUse">
                                        <stop data-v-17b8cd93="" stop-color="#FFA63D"></stop>
                                        <stop data-v-17b8cd93="" offset="1" stop-color="#FF4E43"></stop>
                                    </linearGradient>
                                </defs>
                            </svg>
                        </div>
                    </div>
                </div>
                <div data-v-42fa2fdb=""
                     class="iframe-description flex flex-column justify-center grid-column-12 grid-column-6--lg padding-y-4 padding-y-5--md">
                    <h1 data-v-42fa2fdb="" class="title"> Сообщество Teqra </h1>
                    <p data-v-42fa2fdb="" class="font-lg">Сотрудничество с нами – это высокотехнологичный процесс
                        интеграции каждого клиента в уникальное сообщество инвесторов Teqra для укрепления
                        финансовой стабильности каждого из них и получения стабильной прибыли без риска потерять
                        капитал. Мы не просто трейдинговая компания. Teqra – это инструмент, который позволит
                        каждому раскрыть собственный потенциал, основывая инвестиции на наших технологиях.<br>Мы
                        предлагаем нашим партнерам привлекательные условия сотрудничества. Право на использование
                        бренда компании, отлаженный алгоритм ведения собственного бизнеса, всесторонняя поддержка
                        специалистами компании. Привлекательные условия инвестирования в самую быстрорастущую
                        компанию помогут вам с легкостью приглашать потенциальных клиентов к сотрудничеству.</p>
                </div>
            </div>
        </div>
        <div data-v-42fa2fdb="" class="padding-y-6 bg-no-repeat bg-center bg-cover bg-wave-gray">
            <div data-v-42fa2fdb="" class="grid grid-row-gap-4 box relative">
                <svg data-v-42fa2fdb="" viewBox="0 0 115 115" fill="none" xmlns="http://www.w3.org/2000/svg"
                     class="mission-pattern height-8 absolute left-0 bottom-0">
                    <path data-v-42fa2fdb="" fill="#C8CAD4"
                          d="M14.243 0l.707.707-4.243 4.243L10 4.243zM24.243 0l.707.707-4.243 4.243L20 4.243zM34.243 0l.707.707-4.243 4.243L30 4.243zM4.243 10l.707.707L.707 14.95 0 14.243zM14.243 10l.707.707-4.243 4.243-.707-.707zM24.243 10l.707.707-4.243 4.243-.707-.707zM34.243 10l.707.707-4.243 4.243-.707-.707zM4.243 20l.707.707L.707 24.95 0 24.243zM14.243 20l.707.707-4.243 4.243-.707-.707zM24.243 20l.707.707-4.243 4.243-.707-.707zM34.243 20l.707.707-4.243 4.243-.707-.707zM4.243 30l.707.707L.707 34.95 0 34.243zM14.243 30l.707.707-4.243 4.243-.707-.707zM24.243 30l.707.707-4.243 4.243-.707-.707zM34.243 30l.707.707-4.243 4.243-.707-.707zM4.243 0l.707.707L.707 4.95 0 4.243zM54.243 0l.707.707-4.243 4.243L50 4.243zM64.243 0l.707.707-4.243 4.243L60 4.243zM74.243 0l.707.707-4.243 4.243L70 4.243zM44.243 10l.707.707-4.243 4.243-.707-.707zM54.243 10l.707.707-4.243 4.243-.707-.707zM64.243 10l.707.707-4.243 4.243-.707-.707zM74.243 10l.707.707-4.243 4.243-.707-.707zM44.243 20l.707.707-4.243 4.243-.707-.707zM54.243 20l.707.707-4.243 4.243-.707-.707zM64.243 20l.707.707-4.243 4.243-.707-.707zM74.243 20l.707.707-4.243 4.243-.707-.707zM44.243 30l.707.707-4.243 4.243-.707-.707zM54.243 30l.707.707-4.243 4.243-.707-.707zM64.243 30l.707.707-4.243 4.243-.707-.707zM74.243 30l.707.707-4.243 4.243-.707-.707zM44.243 0l.707.707-4.243 4.243L40 4.243zM94.243 0l.707.707-4.243 4.243L90 4.243zM104.243 0l.707.707-4.243 4.243-.707-.707zM114.243 0l.707.707-4.243 4.243-.707-.707zM84.243 10l.707.707-4.243 4.243-.707-.707zM94.243 10l.707.707-4.243 4.243-.707-.707zM104.243 10l.707.707-4.243 4.243-.707-.707zM114.243 10l.707.707-4.243 4.243-.707-.707zM84.243 20l.707.707-4.243 4.243-.707-.707zM94.243 20l.707.707-4.243 4.243-.707-.707zM104.243 20l.707.707-4.243 4.243-.707-.707zM114.243 20l.707.707-4.243 4.243-.707-.707zM84.243 30l.707.707-4.243 4.243-.707-.707zM94.243 30l.707.707-4.243 4.243-.707-.707zM104.243 30l.707.707-4.243 4.243-.707-.707zM114.243 30l.707.707-4.243 4.243-.707-.707zM84.243 0l.707.707-4.243 4.243L80 4.243zM14.243 40l.707.707-4.243 4.243-.707-.707zM24.243 40l.707.707-4.243 4.243-.707-.707zM34.243 40l.707.707-4.243 4.243-.707-.707zM4.243 50l.707.707L.707 54.95 0 54.243zM14.243 50l.707.707-4.243 4.243-.707-.707zM24.243 50l.707.707-4.243 4.243-.707-.707zM34.243 50l.707.707-4.243 4.243-.707-.707zM4.243 60l.707.707L.707 64.95 0 64.243zM14.243 60l.707.707-4.243 4.243-.707-.707zM24.243 60l.707.707-4.243 4.243-.707-.707zM34.243 60l.707.707-4.243 4.243-.707-.707zM4.243 70l.707.707L.707 74.95 0 74.243zM14.243 70l.707.707-4.243 4.243-.707-.707zM24.243 70l.707.707-4.243 4.243-.707-.707zM34.243 70l.707.707-4.243 4.243-.707-.707zM4.243 40l.707.707L.707 44.95 0 44.243zM54.243 40l.707.707-4.243 4.243-.707-.707zM64.243 40l.707.707-4.243 4.243-.707-.707zM74.243 40l.707.707-4.243 4.243-.707-.707zM44.243 50l.707.707-4.243 4.243-.707-.707zM54.243 50l.707.707-4.243 4.243-.707-.707zM64.243 50l.707.707-4.243 4.243-.707-.707zM74.243 50l.707.707-4.243 4.243-.707-.707zM44.243 60l.707.707-4.243 4.243-.707-.707zM54.243 60l.707.707-4.243 4.243-.707-.707zM64.243 60l.707.707-4.243 4.243-.707-.707zM74.243 60l.707.707-4.243 4.243-.707-.707zM44.243 70l.707.707-4.243 4.243-.707-.707zM54.243 70l.707.707-4.243 4.243-.707-.707zM64.243 70l.707.707-4.243 4.243-.707-.707zM74.243 70l.707.707-4.243 4.243-.707-.707zM44.243 40l.707.707-4.243 4.243-.707-.707zM94.243 40l.707.707-4.243 4.243-.707-.707zM104.243 40l.707.707-4.243 4.243-.707-.707zM114.243 40l.707.707-4.243 4.243-.707-.707zM84.243 50l.707.707-4.243 4.243-.707-.707zM94.243 50l.707.707-4.243 4.243-.707-.707zM104.243 50l.707.707-4.243 4.243-.707-.707zM114.243 50l.707.707-4.243 4.243-.707-.707zM84.243 60l.707.707-4.243 4.243-.707-.707zM94.243 60l.707.707-4.243 4.243-.707-.707zM104.243 60l.707.707-4.243 4.243-.707-.707zM114.243 60l.707.707-4.243 4.243-.707-.707zM84.243 70l.707.707-4.243 4.243-.707-.707zM94.243 70l.707.707-4.243 4.243-.707-.707zM104.243 70l.707.707-4.243 4.243-.707-.707zM114.243 70l.707.707-4.243 4.243-.707-.707zM84.243 40l.707.707-4.243 4.243-.707-.707zM14.243 80l.707.707-4.243 4.243-.707-.707zM24.243 80l.707.707-4.243 4.243-.707-.707zM34.243 80l.707.707-4.243 4.243-.707-.707zM4.243 90l.707.707L.707 94.95 0 94.243zM14.243 90l.707.707-4.243 4.243-.707-.707zM24.243 90l.707.707-4.243 4.243-.707-.707zM34.243 90l.707.707-4.243 4.243-.707-.707zM4.243 100l.707.707-4.243 4.243-.707-.707zM14.243 100l.707.707-4.243 4.243-.707-.707zM24.243 100l.707.707-4.243 4.243-.707-.707zM34.243 100l.707.707-4.243 4.243-.707-.707zM4.243 110l.707.707-4.243 4.243-.707-.707zM14.243 110l.707.707-4.243 4.243-.707-.707zM24.243 110l.707.707-4.243 4.243-.707-.707zM34.243 110l.707.707-4.243 4.243-.707-.707zM4.243 80l.707.707L.707 84.95 0 84.243zM54.243 80l.707.707-4.243 4.243-.707-.707zM64.243 80l.707.707-4.243 4.243-.707-.707zM74.243 80l.707.707-4.243 4.243-.707-.707zM44.243 90l.707.707-4.243 4.243-.707-.707zM54.243 90l.707.707-4.243 4.243-.707-.707zM64.243 90l.707.707-4.243 4.243-.707-.707zM74.243 90l.707.707-4.243 4.243-.707-.707zM44.243 100l.707.707-4.243 4.243-.707-.707zM54.243 100l.707.707-4.243 4.243-.707-.707zM64.243 100l.707.707-4.243 4.243-.707-.707zM74.243 100l.707.707-4.243 4.243-.707-.707zM44.243 110l.707.707-4.243 4.243-.707-.707zM54.243 110l.707.707-4.243 4.243-.707-.707zM64.243 110l.707.707-4.243 4.243-.707-.707zM74.243 110l.707.707-4.243 4.243-.707-.707zM44.243 80l.707.707-4.243 4.243-.707-.707zM94.243 80l.707.707-4.243 4.243-.707-.707zM104.243 80l.707.707-4.243 4.243-.707-.707zM114.243 80l.707.707-4.243 4.243-.707-.707zM84.243 90l.707.707-4.243 4.243-.707-.707zM94.243 90l.707.707-4.243 4.243-.707-.707zM104.243 90l.707.707-4.243 4.243-.707-.707zM114.243 90l.707.707-4.243 4.243-.707-.707zM84.243 100l.707.707-4.243 4.243-.707-.707zM94.243 100l.707.707-4.243 4.243-.707-.707zM104.243 100l.707.707-4.243 4.243-.707-.707zM114.243 100l.707.707-4.243 4.243-.707-.707zM84.243 110l.707.707-4.243 4.243-.707-.707zM94.243 110l.707.707-4.243 4.243-.707-.707zM104.243 110l.707.707-4.243 4.243-.707-.707zM114.243 110l.707.707-4.243 4.243-.707-.707zM84.243 80l.707.707-4.243 4.243-.707-.707z"></path>
                </svg>
                <div data-v-42fa2fdb="" class="grid-column-12 grid-column-6--lg"><h1 data-v-42fa2fdb=""
                                                                                     class="title"> Правильный
                        выбор </h1>
                    <p data-v-42fa2fdb="" class="font-lg">Вам нужен надежный источник прибыли, основанный на
                        уникальных разработках и позволяющий вести безрисковый бот-трейдинг? Вы сделали правильный
                        выбор, работая с нами.<br>Онлайн инвестирование с Teqra успешно и безопасно, поскольку
                        инвестиционный процесс обеспечен страховыми гарантиями.</p></div>
                <ul data-v-42fa2fdb=""
                    class="grid grid-gap-3 grid-gap-4--md grid-column-12 margin-y-0 padding-left-0 no-list relative">
                    <li data-v-42fa2fdb=""
                        class="company-feature grid-column-6 grid-column-3--md grid-column-2--lg flex flex-column no-outline bg-white border-rounded-3 padding-x-3 padding-y-4 trans-shadow trans-0-3 no-select">
                        <svg data-v-42fa2fdb="" viewBox="0 0 64 64" fill="none" xmlns="http://www.w3.org/2000/svg"
                             class="height-4">
                            <rect data-v-42fa2fdb="" x="11" y="14" width="42" height="42" rx="21" stroke="#16171C"
                                  stroke-width="2" stroke-miterlimit="16" stroke-dasharray="2 2"></rect>
                            <rect data-v-42fa2fdb="" x="38" y="34" width="24" height="24" rx="12" fill="#FAFAFA"
                                  stroke="#F85446" stroke-width="2" stroke-miterlimit="16"></rect>
                            <path data-v-42fa2fdb="" d="M46 48.438L50.125 40l4.125 8.438-4.125 3.937L46 48.437z"
                                  stroke="#F85446" stroke-width="2"></path>
                            <path data-v-42fa2fdb="" d="M46 48.938l4.125-2.75 4.125 2.75" stroke="#F85446"
                                  stroke-width="2"></path>
                            <rect data-v-42fa2fdb="" x="2" y="34" width="24" height="24" rx="12" fill="#FAFAFA"
                                  stroke="#F85446" stroke-width="2" stroke-miterlimit="16"></rect>
                            <path data-v-42fa2fdb=""
                                  d="M11 46.001V52h4.2c1.546 0 2.8-1.483 2.8-3.09 0-1.606-1.254-2.909-2.8-2.909H11zm0 0v-6h3.5c1.546 0 2.8 1.485 2.8 3.091 0 1.607-1.254 2.91-2.8 2.91H11zm2-6V37m0 18v-3"
                                  stroke="#F85446" stroke-width="2"></path>
                            <rect data-v-42fa2fdb="" x="21" y="5" width="24" height="24" rx="12" fill="#FAFAFA"
                                  stroke="#F85446" stroke-width="2" stroke-miterlimit="16"></rect>
                            <circle data-v-42fa2fdb="" cx="34.557" cy="13.557" r="3" stroke="#F85446"
                                    stroke-width="2"></circle>
                            <circle data-v-42fa2fdb="" cx="29.557" cy="17.557" r="3" stroke="#F85446"
                                    stroke-width="2"></circle>
                            <circle data-v-42fa2fdb="" cx="35.557" cy="19.826" r="3" stroke="#F85446"
                                    stroke-width="2"></circle>
                        </svg>
                        <hr data-v-42fa2fdb="" class="hr-short">
                        <strong data-v-42fa2fdb="" class="text-accent font-medium text-center"> Крипто </strong>
                    </li>
                    <li data-v-42fa2fdb=""
                        class="company-feature grid-column-6 grid-column-3--md grid-column-2--lg flex flex-column no-outline bg-white border-rounded-3 padding-x-3 padding-y-4 trans-shadow trans-0-3 no-select">
                        <svg data-v-42fa2fdb="" viewBox="0 0 60 62" fill="none" xmlns="http://www.w3.org/2000/svg"
                             class="height-4">
                            <path data-v-42fa2fdb="" fill="#F85446" d="M8 37h2v4H8z"></path>
                            <path data-v-42fa2fdb="" stroke="#F85446" stroke-width="2" d="M4 21h10v15H4z"></path>
                            <path data-v-42fa2fdb="" fill="#F85446" d="M8 16h2v4H8zM22 31h2v4h-2z"></path>
                            <path data-v-42fa2fdb="" stroke="#F85446" stroke-width="2" d="M18 15h10v15H18z"></path>
                            <path data-v-42fa2fdb="" fill="#F85446" d="M22 10h2v4h-2zM36 28h2v4h-2z"></path>
                            <path data-v-42fa2fdb="" stroke="#F85446" stroke-width="2" d="M32 12h10v15H32z"></path>
                            <path data-v-42fa2fdb="" fill="#F85446" d="M36 7h2v4h-2zM50 21h2v4h-2z"></path>
                            <path data-v-42fa2fdb="" stroke="#F85446" stroke-width="2" d="M46 5h10v15H46z"></path>
                            <path data-v-42fa2fdb="" fill="#F85446" d="M50 0h2v4h-2zM0 60h60v2H0z"></path>
                            <path data-v-42fa2fdb="" stroke="#F85446" stroke-width="2"
                                  d="M4 52h10v9H4zM18 52l10-6v15H18v-9zM32 44h10v17H32V44zM46 44h10v17H46V44z"></path>
                            <path data-v-42fa2fdb=""
                                  d="M3 45h13l14-8h14l14-7M58.197 28.994l-1.93 6.729M57.921 29.955l-5.768-1.654"
                                  stroke="#000" stroke-width="2"></path>
                        </svg>
                        <hr data-v-42fa2fdb="" class="hr-short">
                        <strong data-v-42fa2fdb="" class="text-accent font-medium text-center"> Торговля </strong>
                    </li>
                    <li data-v-42fa2fdb=""
                        class="company-feature grid-column-6 grid-column-3--md grid-column-2--lg flex flex-column no-outline bg-white border-rounded-3 padding-x-3 padding-y-4 trans-shadow trans-0-3 no-select">
                        <svg data-v-42fa2fdb="" viewBox="0 0 64 64" fill="none" xmlns="http://www.w3.org/2000/svg"
                             class="height-4">
                            <path data-v-42fa2fdb="" stroke="#000" stroke-width="2" d="M4 6h56v39H4z"></path>
                            <circle data-v-42fa2fdb="" cx="9.5" cy="11.5" r="1.5" fill="#000"></circle>
                            <circle data-v-42fa2fdb="" cx="13.5" cy="11.5" r="1.5" fill="#000"></circle>
                            <circle data-v-42fa2fdb="" cx="17.5" cy="11.5" r="1.5" fill="#000"></circle>
                            <path data-v-42fa2fdb="" d="M9 31h9l13-6h13.5L54 15M54 14v7M55 15h-7" stroke="#000"
                                  stroke-width="2"></path>
                            <path data-v-42fa2fdb="" fill="#fff" stroke="#F85446" stroke-width="2"
                                  d="M10 37h44v24H10z"></path>
                            <path data-v-42fa2fdb="" d="M16 49h4M44 49h4" stroke="#F85446" stroke-width="2"></path>
                            <rect data-v-42fa2fdb="" x="24" y="41" width="16" height="16" rx="8" stroke="#F85446"
                                  stroke-width="2"></rect>
                            <path data-v-42fa2fdb=""
                                  d="M35 46h-4a1 1 0 00-1 1v1a1 1 0 001 1h2a1 1 0 011 1v1a1 1 0 01-1 1h-4m3-6v-2m0 10v-2M54 45a8 8 0 01-8-8M54 53a8 8 0 00-8 8M10 45a8 8 0 008-8M10 53a8 8 0 018 8"
                                  stroke="#F85446" stroke-width="2"></path>
                        </svg>
                        <hr data-v-42fa2fdb="" class="hr-short">
                        <strong data-v-42fa2fdb="" class="text-accent font-medium text-center"> Акции </strong></li>
                    <li data-v-42fa2fdb=""
                        class="company-feature grid-column-6 grid-column-3--md grid-column-2--lg flex flex-column no-outline bg-white border-rounded-3 padding-x-3 padding-y-4 trans-shadow trans-0-3 no-select">
                        <svg data-v-42fa2fdb="" viewBox="0 0 64 64" fill="none" xmlns="http://www.w3.org/2000/svg"
                             class="height-4">
                            <path data-v-42fa2fdb=""
                                  d="M56 29C56 15.745 45.255 5 32 5S8 15.745 8 29M24 29a8 8 0 10-16 0M40 29a8 8 0 10-16 0M30 21v11M34 21v11M32 5c-2.667 2.333-8 10.4-8 24M32 5c2.667 2.333 8 10.4 8 24M30 5V1h4v4M56 29a8 8 0 10-16 0"
                                  stroke="#F85446" stroke-width="2"></path>
                            <path data-v-42fa2fdb="" stroke="#16171C" stroke-width="2"
                                  d="M10 37h44v24H10zM16 49h4M44 49h4"></path>
                            <rect data-v-42fa2fdb="" x="24" y="41" width="16" height="16" rx="8" stroke="#16171C"
                                  stroke-width="2"></rect>
                            <path data-v-42fa2fdb=""
                                  d="M35 46h-4a1 1 0 00-1 1v1a1 1 0 001 1h2a1 1 0 011 1v1a1 1 0 01-1 1h-4m3-6v-2m0 10v-2M54 45a8 8 0 01-8-8M54 53a8 8 0 00-8 8M10 45a8 8 0 008-8M10 53a8 8 0 018 8"
                                  stroke="#16171C" stroke-width="2"></path>
                        </svg>
                        <hr data-v-42fa2fdb="" class="hr-short">
                        <strong data-v-42fa2fdb="" class="text-accent font-medium text-center"> Поддержка </strong>
                    </li>
                    <li data-v-42fa2fdb=""
                        class="company-feature grid-column-6 grid-column-3--md grid-column-2--lg flex flex-column no-outline bg-white border-rounded-3 padding-x-3 padding-y-4 trans-shadow trans-0-3 no-select">
                        <svg data-v-42fa2fdb="" viewBox="0 0 73 70" fill="none" xmlns="http://www.w3.org/2000/svg"
                             class="height-4">
                            <rect data-v-42fa2fdb="" x="43" y="44" width="24" height="24" rx="12" fill="#FAFAFA"
                                  stroke="#F85446" stroke-width="2" stroke-miterlimit="16"></rect>
                            <path data-v-42fa2fdb=""
                                  d="M52 56.001V62h4.2c1.546 0 2.8-1.483 2.8-3.09 0-1.606-1.254-2.909-2.8-2.909H52zm0 0v-6h3.5c1.546 0 2.8 1.485 2.8 3.091 0 1.607-1.254 2.91-2.8 2.91H52zm2-6V47m0 18v-3"
                                  stroke="#F85446" stroke-width="2"></path>
                            <path data-v-42fa2fdb=""
                                  d="M42.61 17.575A31.868 31.868 0 0022.13 8.277c2.16.974 8.333 4.774 16.67 13.11"
                                  stroke="#16171C" stroke-width="2"></path>
                            <path data-v-42fa2fdb=""
                                  d="M42.57 17.534a31.867 31.867 0 019.298 20.482c-.974-2.16-4.774-8.333-13.11-16.67"
                                  stroke="#16171C" stroke-width="2"></path>
                            <path data-v-42fa2fdb=""
                                  d="M39.598 13.435l7.071 7.071-6.246 5.068-5.893-5.893 5.068-6.246zM43.133 14.142a1 1 0 011.415 0l1.414 1.414a1 1 0 010 1.415l-1.414 1.414-2.829-2.829 1.414-1.414z"
                                  fill="#FAFAFA" stroke="#16171C" stroke-width="2"></path>
                            <path data-v-42fa2fdb="" fill="#FAFAFA" stroke="#16171C" stroke-width="2"
                                  d="M35.355 20.506l4.243 4.242L16.97 47.376l-4.242-4.243z"></path>
                            <path data-v-42fa2fdb=""
                                  d="M20.506 36.77l2.828 2.828M17.678 39.598l2.828 2.828M56 37v-3M60 41h3M59.002 38l3.535-3.536"
                                  stroke="#16171C" stroke-width="2"></path>
                        </svg>
                        <hr data-v-42fa2fdb="" class="hr-short">
                        <strong data-v-42fa2fdb="" class="text-accent font-medium text-center"> Добыча </strong>
                    </li>
                    <li data-v-42fa2fdb=""
                        class="company-feature grid-column-6 grid-column-3--md grid-column-2--lg flex flex-column no-outline bg-white border-rounded-3 padding-x-3 padding-y-4 trans-shadow trans-0-3 no-select">
                        <svg data-v-42fa2fdb="" viewBox="0 0 46 58" fill="none" xmlns="http://www.w3.org/2000/svg"
                             class="height-4">
                            <path data-v-42fa2fdb="" stroke="#000" stroke-width="2" stroke-linejoin="round"
                                  d="M16 37h14v5H16z"></path>
                            <path data-v-42fa2fdb="" stroke="#000" stroke-width="2" d="M10 50h26v7H10z"></path>
                            <path data-v-42fa2fdb="" d="M1 48a6 6 0 016-6h32a6 6 0 016 6v9H1v-9z" stroke="#000"
                                  stroke-width="2"></path>
                            <path data-v-42fa2fdb="" stroke="#F85446" stroke-width="2" d="M7 12h32v25H7z"></path>
                            <circle data-v-42fa2fdb="" cx="23" cy="4" r="3" stroke="#F85446" stroke-width="2"
                                    stroke-linejoin="round"></circle>
                            <path data-v-42fa2fdb="" d="M40 29a4 4 0 000-8M6 29a4 4 0 010-8" stroke="#F85446"
                                  stroke-width="2" stroke-linejoin="round"></path>
                            <path data-v-42fa2fdb="" fill="#F85446" d="M22 6h2v6h-2z"></path>
                            <path data-v-42fa2fdb="" stroke="#F85446" stroke-width="2"
                                  d="M16 17h4v5h-4zM16 27h14v1a4 4 0 01-4 4h-6a4 4 0 01-4-4v-1zM26 17h4v5h-4z"></path>
                        </svg>
                        <hr data-v-42fa2fdb="" class="hr-short">
                        <strong data-v-42fa2fdb="" class="text-accent font-medium text-center"> Боты </strong></li>
                </ul>
            </div>
        </div>
        <div data-v-42fa2fdb="" class="padding-y-6">
            <div data-v-42fa2fdb="" class="grid text-center box">
                <div data-v-42fa2fdb="" class="grid-column-12 grid-column-6--lg grid-column-start-4--lg"><h1
                        data-v-42fa2fdb="" class="font-normal margin-y-0 font-4xl--md text-tight"> Главные этапы
                        нашего развития </h1>
                    <p data-v-42fa2fdb="" class="font-lg"> Хронология событий, которые легли в основу формирования
                        инвестиционной компании Teqra и укрепления ее бизнес-позиций и социальной адаптированности в
                        мире трейдинга. </p></div>
            </div>
            <div data-v-42fa2fdb="" class="box">
                <ul data-v-42fa2fdb="" class="years margin-y-0 padding-left-0 no-list padding-top-5">
                    <li data-v-42fa2fdb=""><b data-v-42fa2fdb="" class="color-primary font-sm">2016 • Q1</b>
                        <p data-v-42fa2fdb=""> Будущий директор, основатель и идейный вдохновитель, Frederick
                            Glaesser, впервые сформулировал основополагающие тезисы, ставшие фундаментом концепции
                            компании </p></li>
                    <li data-v-42fa2fdb=""><b data-v-42fa2fdb="" class="color-primary font-sm">2016 • Q2</b>
                        <p data-v-42fa2fdb=""> Была завершена работа над созданием генерального стратегического
                            плана формирования компании-лидера в сфере онлайн-трейдинга. </p></li>
                    <li data-v-42fa2fdb=""><b data-v-42fa2fdb="" class="color-primary font-sm">2017 • Q1</b>
                        <p data-v-42fa2fdb=""> Состоялся первый запуск пакета программного обеспечения, который
                            впоследствии станет основой для работы бот-программ для биржевого трейдинга онлайн. </p>
                    </li>
                    <li data-v-42fa2fdb=""><b data-v-42fa2fdb="" class="color-primary font-sm">2017 • Q2</b>
                        <p data-v-42fa2fdb=""> Пакет программного обеспечения был протестирован на заключении онлайн
                            сделок по покупке-продаже криптовалютных средств с применением высокочастотного
                            трейдинга. </p></li>
                    <li data-v-42fa2fdb=""><b data-v-42fa2fdb="" class="color-primary font-sm">2018 • Q2</b>
                        <p data-v-42fa2fdb=""> Сформировано ядро персонала компании, в состав которого вошли
                            наиболее перспективные и талантливые специалисты в области программирования и
                            трейдинговой аналитики. </p></li>
                    <li data-v-42fa2fdb=""><b data-v-42fa2fdb="" class="color-primary font-sm">2018 • Q3</b>
                        <p data-v-42fa2fdb=""> На основе совместной работы онлайн были протестированы и закреплены
                            главные принципы взаимодействия между собой всех подразделений сформированной
                            команды. </p></li>
                    <li data-v-42fa2fdb=""><b data-v-42fa2fdb="" class="color-primary font-sm">2019 • Q1</b>
                        <p data-v-42fa2fdb=""> Программное обеспечение, управляемое сформированной командой
                            профильных специалистов, начало демонстрировать устойчивую позитивную динамику биржевых
                            торгов. </p></li>
                    <li data-v-42fa2fdb=""><b data-v-42fa2fdb="" class="color-primary font-sm">2019 • Q2</b>
                        <p data-v-42fa2fdb=""> Впервые за все время работы, удалось преодолеть рубеж в $122000000
                            инвестиционного оборота благодаря устойчивости финансовых показателей биржевого
                            трейдинга. </p></li>
                    <li data-v-42fa2fdb=""><b data-v-42fa2fdb="" class="color-primary font-sm">2020 • Q1</b>
                        <p data-v-42fa2fdb=""> Полная стабилизация трейдинговых процессов и заключение максимального
                            числа контрактов на инвестиционную деятельность с юридическими партнерами по всему
                            миру. </p></li>
                    <li data-v-42fa2fdb=""><b data-v-42fa2fdb="" class="color-primary font-sm">2020 • Q2</b>
                        <p data-v-42fa2fdb=""> Закрепление международных успехов и создание уникального
                            автоматизированного комплекса для выполнения всех видов биржевой трейдинговой активности
                            онлайн. </p></li>
                    <li data-v-42fa2fdb=""><b data-v-42fa2fdb="" class="color-primary font-sm">2020 • Q3</b>
                        <p data-v-42fa2fdb=""> Создание компании Teqra с уставным капиталом $800000000 и открытие
                            офиса компании по месту регистрации в Costa Rica. </p></li>
                    <li data-v-42fa2fdb=""><b data-v-42fa2fdb="" class="color-primary font-sm">2020 • Q4</b>
                        <p data-v-42fa2fdb=""> Выход на международный уровень интернет-сайта компании Teqra, что
                            дало возможность предоставлять наши услуги без территориальных и юридических
                            ограничений. </p></li>
                    <li data-v-42fa2fdb=""><b data-v-42fa2fdb="" class="color-primary font-sm">2021 <!----></b>
                        <p data-v-42fa2fdb=""> Запуск мессенджера TEQRA COMPANY. </p></li>
                    <li data-v-42fa2fdb=""><b data-v-42fa2fdb="" class="color-primary font-sm">2021 - 2022
                            <!----></b>
                        <p data-v-42fa2fdb=""> Масштабное развитие TEQRA по всему миру. Открытие представительств на
                            всех континентах для удобной и продуктивной работы наших партнеров. </p></li>
                </ul>
            </div>
        </div>
        <div data-v-42fa2fdb="" class="padding-y-5 bg-gray-gradient">
            <div data-v-42fa2fdb="" class="box grid grid-row-gap-6 grid-column-gap-6--lg">
                <div data-v-42fa2fdb="" class="flex flex-column justify-center grid-column-12 grid-column-6--lg"><h1
                        data-v-42fa2fdb="" class="title"> Наша команда </h1>
                    <p data-v-42fa2fdb="" class="font-lg">Наша команда – это социальное объединение людей,
                        сплоченных общей идеей онлайн-трейдинга и гениальными разработками основателя компании,
                        человека сделавшего возможным безрисковое инвестирование для любого человека.<br>Благодаря
                        гению Frederick Glaesser мы являемся несокрушимой цитаделью бот-трейдинга, предоставляя
                        своим клиентам лучшие инвестиционные продукты в мире.</p></div>
                <div data-v-42fa2fdb="" class="flex items-center grid-column-12 grid-column-6--lg padding-y-3"><img
                        data-v-42fa2fdb="" src="/img/team.avif" alt="Наша команда" class="width-full"></div>
            </div>
        </div>
        <div data-v-3971779c="" data-v-42fa2fdb=""
             class="padding-y-4 padding-y-5--md relative bg-primary-gradient overflow-hidden"><!----></div>
    </div>
</main>
<?php $__env->stopSection(); ?>

<?php echo $__env->make('layouts.front_app', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?><?php /**PATH /Users/maksa988/www/invest3/resources/views/pages/about.blade.php ENDPATH**/ ?>